"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1192, \"word_counts\": \"{\\\"fuming\\\": 2, \\\"robinson\\\": 81, \\\"blasts\\\": 8, \\\"officials\\\": 63, \\\"england\\\": 354, \\\"coach\\\": 124, \\\"andy\\\": 61, \\\"said\\\": 3836, \\\"he\\\": 3115, \\\"was\\\": 3258, \\\"livid\\\": 3, \\\"after\\\": 937, \\\"his\\\": 1622, \\\"side\\\": 185, \\\"were\\\": 1203, \\\"denied\\\": 84, \\\"two\\\": 729, \\\"tries\\\": 32, \\\"in\\\": 9449, \\\"sunday\\\": 142, \\\"six\\\": 252, \\\"nations\\\": 156, \\\"loss\\\": 43, \\\"to\\\": 13362, \\\"ireland\\\": 188, \\\"dublin\\\": 28, \\\"mark\\\": 115, \\\"cueto\\\": 14, \\\"first\\\": 751, \\\"half\\\": 253, \\\"effort\\\": 57, \\\"ruled\\\": 50, \\\"out\\\": 905, \\\"for\\\": 4604, \\\"offside\\\": 7, \\\"before\\\": 463, \\\"the\\\": 28053, \\\"referee\\\": 48, \\\"spurned\\\": 2, \\\"tv\\\": 285, \\\"replays\\\": 2, \\\"when\\\": 725, \\\"crashed\\\": 7, \\\"over\\\": 773, \\\"dying\\\": 4, \\\"minutes\\\": 137, \\\"m\\\": 413, \\\"absolutely\\\": 27, \\\"spitting\\\": 2, \\\"there\\\": 972, \\\"we\\\": 1468, \\\"ve\\\": 166, \\\"been\\\": 1292, \\\"cost\\\": 146, \\\"told\\\": 459, \\\"bbc\\\": 377, \\\"sport\\\": 83, \\\"got\\\": 202, \\\"go\\\": 298, \\\"back\\\": 456, \\\"technology\\\": 258, \\\"don\\\": 220, \\\"know\\\": 184, \\\"why\\\": 92, \\\"didn\\\": 76, \\\"south\\\": 159, \\\"african\\\": 38, \\\"jonathan\\\": 27, \\\"kaplan\\\": 13, \\\"that\\\": 4131, \\\"ahead\\\": 123, \\\"of\\\": 10353, \\\"charlie\\\": 24, \\\"hodgson\\\": 36, \\\"fly\\\": 36, \\\"hoisted\\\": 1, \\\"cross\\\": 65, \\\"field\\\": 54, \\\"kick\\\": 50, \\\"sale\\\": 154, \\\"wing\\\": 20, \\\"gather\\\": 12, \\\"then\\\": 345, \\\"declined\\\": 17, \\\"chance\\\": 131, \\\"consult\\\": 7, \\\"fourth\\\": 88, \\\"official\\\": 80, \\\"josh\\\": 9, \\\"lewsey\\\": 16, \\\"took\\\": 207, \\\"ball\\\": 84, \\\"irish\\\": 80, \\\"line\\\": 186, \\\"under\\\": 284, \\\"pile\\\": 5, \\\"bodies\\\": 19, \\\"what\\\": 550, \\\"could\\\": 788, \\\"have\\\": 2516, \\\"game\\\": 480, \\\"winning\\\": 135, \\\"try\\\": 135, \\\"think\\\": 276, \\\"scored\\\": 40, \\\"perfectly\\\": 13, \\\"legal\\\": 150, \\\"and\\\": 9932, \\\"should\\\": 418, \\\"gone\\\": 65, \\\"video\\\": 197, \\\"on\\\": 4059, \\\"it\\\": 4157, \\\"is\\\": 4424, \\\"how\\\": 338, \\\"use\\\": 335, \\\"be\\\": 3091, \\\"used\\\": 279, \\\"am\\\": 115, \\\"still\\\": 334, \\\"trying\\\": 101, \\\"work\\\": 288, \\\"looked\\\": 69, \\\"at\\\": 2475, \\\"both\\\": 288, \\\"they\\\": 1622, \\\"are\\\": 2295, \\\"very\\\": 445, \\\"disappointed\\\": 26, \\\"this\\\": 1448, \\\"will\\\": 2410, \\\"hurt\\\": 18, \\\"no\\\": 516, \\\"doubt\\\": 52, \\\"about\\\": 911, \\\"upset\\\": 12, \\\"now\\\": 615, \\\"but\\\": 2327, \\\"charge\\\": 60, \\\"has\\\": 2576, \\\"called\\\": 192, \\\"way\\\": 363, \\\"able\\\": 169, \\\"cope\\\": 26, \\\"with\\\": 2808, \\\"did\\\": 264, \\\"everything\\\": 60, \\\"done\\\": 105, \\\"win\\\": 335, \\\"proud\\\": 19, \\\"my\\\": 330, \\\"players\\\": 264, \\\"couple\\\": 57, \\\"decisions\\\": 45, \\\"famous\\\": 31, \\\"victory\\\": 111, \\\"thought\\\": 137, \\\"dominated\\\": 47, \\\"matt\\\": 29, \\\"stevens\\\": 9, \\\"had\\\": 1350, \\\"an\\\": 1516, \\\"awesome\\\": 7, \\\"tighthead\\\": 2, \\\"prop\\\": 17, \\\"while\\\": 441, \\\"likes\\\": 21, \\\"martin\\\": 76, \\\"corry\\\": 19, \\\"lewis\\\": 26, \\\"moody\\\": 16, \\\"all\\\": 821, \\\"came\\\": 194, \\\"through\\\": 290, \\\"well\\\": 401, \\\"every\\\": 159, \\\"one\\\": 983, \\\"forwards\\\": 6, \\\"stood\\\": 21, \\\"up\\\": 1230, \\\"given\\\": 172, \\\"pressure\\\": 87, \\\"credit\\\": 68, \\\"must\\\": 136, \\\"rugby\\\": 102, \\\"good\\\": 335, \\\"defended\\\": 21, \\\"magnificently\\\": 1, \\\"lost\\\": 152, \\\"their\\\": 1330, \\\"three\\\": 465, \\\"matches\\\": 55, \\\"year\\\": 1219, \\\"four\\\": 270, \\\"games\\\": 343, \\\"since\\\": 321, \\\"from\\\": 1926, \\\"sir\\\": 91, \\\"clive\\\": 28, \\\"woodward\\\": 25, \\\"september\\\": 84, \\\"huge\\\": 110, \\\"rush\\\": 24, \\\"jet\\\": 12, \\\"airways\\\": 6, \\\"shares\\\": 145, \\\"indian\\\": 73, \\\"airline\\\": 40, \\\"initial\\\": 24, \\\"public\\\": 264, \\\"offering\\\": 65, \\\"oversubscribed\\\": 2, \\\"times\\\": 157, \\\"bankers\\\": 7, \\\"friday\\\": 111, \\\"bids\\\": 16, \\\"higher\\\": 82, \\\"end\\\": 292, \\\"price\\\": 114, \\\"range\\\": 80, \\\"rupees\\\": 24, \\\"low\\\": 128, \\\"fare\\\": 5, \\\"founded\\\": 13, \\\"by\\\": 2378, \\\"london\\\": 257, \\\"based\\\": 215, \\\"ex\\\": 51, \\\"travel\\\": 36, \\\"agent\\\": 24, \\\"naresh\\\": 1, \\\"goya\\\": 1, \\\"controls\\\": 31, \\\"domestic\\\": 48, \\\"market\\\": 341, \\\"sold\\\": 126, \\\"its\\\": 1187, \\\"equity\\\": 17, \\\"or\\\": 877, \\\"million\\\": 324, \\\"bid\\\": 120, \\\"raise\\\": 68, \\\"which\\\": 1368, \\\"begin\\\": 29, \\\"trading\\\": 50, \\\"agreed\\\": 98, \\\"weekend\\\": 93, \\\"demand\\\": 105, \\\"ipo\\\": 2, \\\"impressive\\\": 38, \\\"believe\\\": 150, \\\"next\\\": 401, \\\"years\\\": 522, \\\"aviation\\\": 16, \\\"sector\\\": 72, \\\"promises\\\": 24, \\\"strong\\\": 148, \\\"growth\\\": 238, \\\"even\\\": 275, \\\"though\\\": 95, \\\"fuel\\\": 36, \\\"prices\\\": 111, \\\"high\\\": 275, \\\"hiten\\\": 1, \\\"mehta\\\": 4, \\\"manager\\\": 112, \\\"merchant\\\": 2, \\\"banking\\\": 33, \\\"firm\\\": 337, \\\"fortune\\\": 11, \\\"financial\\\": 169, \\\"services\\\": 229, \\\"india\\\": 129, \\\"began\\\": 55, \\\"open\\\": 212, \\\"previously\\\": 59, \\\"state\\\": 142, \\\"run\\\": 141, \\\"carrier\\\": 12, \\\"airlines\\\": 23, \\\"flying\\\": 23, \\\"competitors\\\": 12, \\\"including\\\": 242, \\\"air\\\": 59, \\\"deccan\\\": 8, \\\"sahara\\\": 2, \\\"budget\\\": 146, \\\"carriers\\\": 5, \\\"kingfisher\\\": 6, \\\"spicejet\\\": 2, \\\"planning\\\": 50, \\\"launch\\\": 87, \\\"operations\\\": 51, \\\"may\\\": 375, \\\"aircraft\\\": 26, \\\"runs\\\": 39, \\\"scheduled\\\": 16, \\\"flights\\\": 10, \\\"daily\\\": 51, \\\"within\\\": 105, \\\"recently\\\": 102, \\\"won\\\": 358, \\\"government\\\": 589, \\\"permission\\\": 10, \\\"singapore\\\": 9, \\\"kuala\\\": 1, \\\"lumpur\\\": 1, \\\"voters\\\": 74, \\\"trust\\\": 70, \\\"politicians\\\": 44, \\\"eight\\\": 97, \\\"do\\\": 481, \\\"not\\\": 1724, \\\"tell\\\": 29, \\\"truth\\\": 13, \\\"new\\\": 1077, \\\"poll\\\": 80, \\\"conducted\\\": 18, \\\"suggests\\\": 44, \\\"adults\\\": 23, \\\"quizzed\\\": 2, \\\"icm\\\": 3, \\\"news\\\": 264, \\\"deliver\\\": 35, \\\"promised\\\": 48, \\\"comes\\\": 92, \\\"foreign\\\": 172, \\\"secretary\\\": 153, \\\"jack\\\": 35, \\\"straw\\\": 55, \\\"predicted\\\": 66, \\\"would\\\": 1367, \\\"key\\\": 131, \\\"choice\\\": 87, \\\"election\\\": 360, \\\"tories\\\": 125, \\\"lib\\\": 105, \\\"dems\\\": 61, \\\"keen\\\": 53, \\\"emphasise\\\": 2, \\\"perceived\\\": 6, \\\"lack\\\": 48, \\\"tony\\\": 129, \\\"blair\\\": 329, \\\"following\\\": 130, \\\"claims\\\": 124, \\\"iraqi\\\": 11, \\\"weapons\\\": 14, \\\"according\\\": 224, \\\"issue\\\": 125, \\\"made\\\": 475, \\\"difference\\\": 36, \\\"whether\\\": 133, \\\"vote\\\": 109, \\\"widely\\\": 70, \\\"expected\\\": 253, \\\"also\\\": 1141, \\\"lay\\\": 16, \\\"behind\\\": 121, \\\"some\\\": 588, \\\"keep\\\": 112, \\\"elections\\\": 46, \\\"never\\\": 138, \\\"gave\\\": 88, \\\"straight\\\": 49, \\\"answer\\\": 59, \\\"just\\\": 507, \\\"quarters\\\": 19, \\\"respondents\\\": 11, \\\"shown\\\": 71, \\\"themselves\\\": 92, \\\"dishonest\\\": 1, \\\"too\\\": 234, \\\"often\\\": 66, \\\"mr\\\": 1571, \\\"activists\\\": 12, \\\"blackburn\\\": 17, \\\"thursday\\\": 84, \\\"decide\\\": 50, \\\"party\\\": 285, \\\"best\\\": 554, \\\"deserves\\\": 6, \\\"future\\\": 183, \\\"acknowledged\\\": 18, \\\"faith\\\": 14, \\\"labour\\\": 392, \\\"suggested\\\": 62, \\\"persuade\\\": 14, \\\"people\\\": 1014, \\\"reinvest\\\": 1, \\\"us\\\": 994, \\\"if\\\": 801, \\\"overcome\\\": 14, \\\"tory\\\": 118, \\\"attempts\\\": 25, \\\"spread\\\": 37, \\\"cynicism\\\": 1, \\\"politics\\\": 54, \\\"conservatives\\\": 58, \\\"highlight\\\": 14, \\\"during\\\": 269, \\\"response\\\": 55, \\\"gordon\\\": 66, \\\"brown\\\": 259, \\\"statement\\\": 116, \\\"tuesday\\\": 119, \\\"michael\\\": 159, \\\"howard\\\": 186, \\\"compared\\\": 71, \\\"chancellor\\\": 129, \\\"figures\\\": 168, \\\"prime\\\": 182, \\\"minister\\\": 298, \\\"iraq\\\": 103, \\\"mass\\\": 24, \\\"destruction\\\": 11, \\\"charles\\\": 111, \\\"kennedy\\\": 94, \\\"claiming\\\": 37, \\\"fundamental\\\": 14, \\\"green\\\": 47, \\\"unveiled\\\": 48, \\\"billboard\\\": 6, \\\"opposite\\\": 5, \\\"palace\\\": 10, \\\"westminster\\\": 25, \\\"accusing\\\": 7, \\\"lying\\\": 9, \\\"war\\\": 122, \\\"former\\\": 243, \\\"education\\\": 67, \\\"estelle\\\": 2, \\\"morris\\\": 18, \\\"real\\\": 139, \\\"problem\\\": 110, \\\"between\\\": 283, \\\"she\\\": 577, \\\"feel\\\": 76, \\\"her\\\": 443, \\\"own\\\": 240, \\\"colleagues\\\": 18, \\\"trusted\\\": 10, \\\"cornered\\\": 1, \\\"relationship\\\": 40, \\\"press\\\": 64, \\\"hand\\\": 66, \\\"turned\\\": 70, \\\"off\\\": 349, \\\"sitting\\\": 14, \\\"sidelines\\\": 7, \\\"battle\\\": 66, \\\"words\\\": 31, \\\"politician\\\": 6, \\\"journalist\\\": 18, \\\"added\\\": 374, \\\"dem\\\": 45, \\\"affairs\\\": 46, \\\"spokesman\\\": 190, \\\"menzies\\\": 7, \\\"campbell\\\": 66, \\\"hit\\\": 194, \\\"hard\\\": 168, \\\"issues\\\": 104, \\\"peace\\\": 27, \\\"life\\\": 195, \\\"death\\\": 64, \\\"damaging\\\": 14, \\\"effect\\\": 49, \\\"credibility\\\": 5, \\\"bell\\\": 36, \\\"who\\\": 1062, \\\"tatton\\\": 1, \\\"seat\\\": 23, \\\"neil\\\": 12, \\\"hamilton\\\": 6, \\\"anti\\\": 156, \\\"corruption\\\": 13, \\\"platform\\\": 24, \\\"failed\\\": 105, \\\"see\\\": 274, \\\"as\\\": 2553, \\\"others\\\": 87, \\\"need\\\": 206, \\\"can\\\": 843, \\\"them\\\": 516, \\\"dundee\\\": 8, \\\"utd\\\": 13, \\\"aberdeen\\\": 6, \\\"united\\\": 202, \\\"eased\\\": 5, \\\"into\\\": 630, \\\"semi\\\": 24, \\\"final\\\": 229, \\\"scottish\\\": 60, \\\"cup\\\": 181, \\\"emphatic\\\": 3, \\\"alan\\\": 59, \\\"archibald\\\": 4, \\\"prodded\\\": 1, \\\"james\\\": 52, \\\"grady\\\": 7, \\\"close\\\": 105, \\\"later\\\": 173, \\\"richie\\\": 4, \\\"byrne\\\": 13, \\\"header\\\": 17, \\\"stevie\\\": 7, \\\"crawford\\\": 6, \\\"restored\\\": 5, \\\"lead\\\": 149, \\\"yards\\\": 21, \\\"time\\\": 702, \\\"scoring\\\": 22, \\\"completed\\\": 25, \\\"break\\\": 118, \\\"superb\\\": 23, \\\"shot\\\": 78, \\\"turn\\\": 76, \\\"making\\\": 171, \\\"bullock\\\": 4, \\\"goal\\\": 97, \\\"action\\\": 178, \\\"quarter\\\": 127, \\\"hour\\\": 56, \\\"clock\\\": 12, \\\"noel\\\": 4, \\\"whelan\\\": 4, \\\"laid\\\": 14, \\\"jamie\\\": 50, \\\"winter\\\": 22, \\\"edge\\\": 23, \\\"box\\\": 99, \\\"gathered\\\": 20, \\\"keeper\\\": 26, \\\"moments\\\": 17, \\\"home\\\": 362, \\\"barry\\\": 13, \\\"robson\\\": 13, \\\"whipped\\\": 4, \\\"free\\\": 151, \\\"right\\\": 229, \\\"caught\\\": 20, \\\"volley\\\": 14, \\\"russell\\\": 6, \\\"anderson\\\": 12, \\\"deal\\\": 239, \\\"clearance\\\": 8, \\\"landed\\\": 9, \\\"kindly\\\": 2, \\\"feet\\\": 16, \\\"poked\\\": 2, \\\"net\\\": 248, \\\"doubled\\\": 14, \\\"tapped\\\": 5, \\\"empty\\\": 11, \\\"headed\\\": 21, \\\"wilson\\\": 28, \\\"angle\\\": 6, \\\"post\\\": 57, \\\"bar\\\": 13, \\\"only\\\": 538, \\\"clawed\\\": 4, \\\"match\\\": 159, \\\"left\\\": 174, \\\"met\\\": 65, \\\"powerfully\\\": 2, \\\"head\\\": 104, \\\"leaving\\\": 30, \\\"helpless\\\": 2, \\\"highly\\\": 31, \\\"entertaining\\\": 9, \\\"jason\\\": 29, \\\"scotland\\\": 141, \\\"played\\\": 157, \\\"weighted\\\": 2, \\\"pass\\\": 45, \\\"path\\\": 9, \\\"onrushing\\\": 1, \\\"coolly\\\": 2, \\\"beat\\\": 108, \\\"ryan\\\": 11, \\\"esson\\\": 4, \\\"ended\\\": 48, \\\"contest\\\": 41, \\\"interval\\\": 9, \\\"received\\\": 93, \\\"taking\\\": 156, \\\"touch\\\": 43, \\\"spun\\\": 2, \\\"past\\\": 125, \\\"despairing\\\": 2, \\\"dive\\\": 5, \\\"complete\\\": 28, \\\"control\\\": 137, \\\"required\\\": 22, \\\"stop\\\": 95, \\\"drive\\\": 91, \\\"same\\\": 190, \\\"player\\\": 163, \\\"again\\\": 159, \\\"beating\\\": 32, \\\"away\\\": 157, \\\"fierce\\\": 13, \\\"penalty\\\": 66, \\\"area\\\": 61, \\\"saw\\\": 108, \\\"another\\\": 205, \\\"long\\\": 228, \\\"tipped\\\": 33, \\\"round\\\": 88, \\\"cute\\\": 1, \\\"lob\\\": 2, \\\"duff\\\": 12, \\\"ritchie\\\": 2, \\\"samuel\\\": 8, \\\"brebner\\\": 2, \\\"kerr\\\": 11, \\\"cameron\\\": 6, \\\"colgan\\\": 2, \\\"dodds\\\": 1, \\\"kenneth\\\": 5, \\\"hart\\\": 7, \\\"diamond\\\": 9, \\\"morrison\\\": 3, \\\"mcnaughton\\\": 1, \\\"heikkinen\\\": 1, \\\"foster\\\": 16, \\\"clark\\\": 20, \\\"stewart\\\": 18, \\\"mackie\\\": 3, \\\"blanchard\\\": 1, \\\"mcguire\\\": 2, \\\"visa\\\": 16, \\\"row\\\": 60, \\\"mandarin\\\": 2, \\\"john\\\": 140, \\\"top\\\": 351, \\\"civil\\\": 65, \\\"servant\\\": 5, \\\"centre\\\": 116, \\\"david\\\": 126, \\\"blunkett\\\": 44, \\\"affair\\\": 12, \\\"knighted\\\": 1, \\\"honours\\\": 29, \\\"gieve\\\": 1, \\\"office\\\": 184, \\\"permanent\\\": 10, \\\"saga\\\": 5, \\\"quitting\\\": 3, \\\"other\\\": 626, \\\"servants\\\": 14, \\\"criticised\\\": 50, \\\"failing\\\": 35, \\\"recall\\\": 19, \\\"lover\\\": 6, \\\"nanny\\\": 6, \\\"fast\\\": 59, \\\"tracked\\\": 2, \\\"outgoing\\\": 4, \\\"troubled\\\": 14, \\\"child\\\": 47, \\\"support\\\": 144, \\\"agency\\\": 69, \\\"doug\\\": 2, \\\"smith\\\": 63, \\\"earns\\\": 5, \\\"honour\\\": 39, \\\"list\\\": 134, \\\"whose\\\": 65, \\\"retirement\\\": 21, \\\"announced\\\": 129, \\\"pensions\\\": 31, \\\"november\\\": 102, \\\"commander\\\": 4, \\\"order\\\": 90, \\\"bath\\\": 26, \\\"men\\\": 124, \\\"giving\\\": 55, \\\"evidence\\\": 108, \\\"commons\\\": 63, \\\"committee\\\": 97, \\\"computer\\\": 164, \\\"difficulties\\\": 6, \\\"facing\\\": 55, \\\"thousands\\\": 55, \\\"single\\\": 101, \\\"parents\\\": 59, \\\"without\\\": 178, \\\"any\\\": 387, \\\"maintenance\\\": 4, \\\"payments\\\": 24, \\\"announcement\\\": 41, \\\"knighting\\\": 1, \\\"astonishment\\\": 1, \\\"opposition\\\": 68, \\\"liberal\\\": 95, \\\"democrats\\\": 60, \\\"beggared\\\": 1, \\\"belief\\\": 19, \\\"fellow\\\": 44, \\\"remember\\\": 21, \\\"leoncia\\\": 2, \\\"casalme\\\": 2, \\\"application\\\": 15, \\\"indefinite\\\": 2, \\\"leave\\\": 62, \\\"remain\\\": 81, \\\"went\\\": 166, \\\"immigration\\\": 72, \\\"nationality\\\": 5, \\\"department\\\": 56, \\\"meanwhile\\\": 73, \\\"accused\\\": 69, \\\"collective\\\": 3, \\\"failure\\\": 27, \\\"memory\\\": 25, \\\"budd\\\": 4, \\\"led\\\": 95, \\\"inquiry\\\": 39, \\\"reason\\\": 58, \\\"anyone\\\": 53, \\\"involved\\\": 84, \\\"deliberately\\\": 10, \\\"withheld\\\": 3, \\\"information\\\": 179, \\\"downing\\\": 43, \\\"street\\\": 78, \\\"decision\\\": 197, \\\"spokesperson\\\": 15, \\\"saying\\\": 161, \\\"you\\\": 749, \\\"look\\\": 145, \\\"whole\\\": 76, \\\"career\\\": 117, \\\"april\\\": 64, \\\"service\\\": 263, \\\"dates\\\": 13, \\\"worked\\\": 69, \\\"treasury\\\": 20, \\\"employment\\\": 23, \\\"spokeswoman\\\": 36, \\\"award\\\": 152, \\\"reflects\\\": 18, \\\"achieved\\\": 27, \\\"principally\\\": 1, \\\"inland\\\": 3, \\\"revenue\\\": 39, \\\"spanning\\\": 2, \\\"role\\\": 156, \\\"chief\\\": 233, \\\"executive\\\": 163, \\\"personally\\\": 14, \\\"number\\\": 417, \\\"successful\\\": 50, \\\"major\\\": 136, \\\"change\\\": 129, \\\"programmes\\\": 56, \\\"set\\\": 418, \\\"stay\\\": 66, \\\"csa\\\": 3, \\\"until\\\": 146, \\\"march\\\": 119, \\\"less\\\": 148, \\\"controversial\\\": 50, \\\"knighthoods\\\": 1, \\\"derek\\\": 4, \\\"wanless\\\": 2, \\\"mike\\\": 64, \\\"tomlinson\\\": 13, \\\"undertook\\\": 1, \\\"reviews\\\": 18, \\\"health\\\": 85, \\\"respectively\\\": 12, \\\"natwest\\\": 1, \\\"delivered\\\": 27, \\\"reports\\\": 97, \\\"nhs\\\": 12, \\\"inspector\\\": 5, \\\"schools\\\": 77, \\\"recommended\\\": 7, \\\"replacing\\\": 13, \\\"levels\\\": 60, \\\"gcses\\\": 4, \\\"diploma\\\": 5, \\\"system\\\": 193, \\\"shake\\\": 13, \\\"exams\\\": 3, \\\"bank\\\": 184, \\\"opts\\\": 1, \\\"rates\\\": 88, \\\"hold\\\": 110, \\\"interest\\\": 141, \\\"sixth\\\": 28, \\\"month\\\": 211, \\\"monetary\\\": 16, \\\"policy\\\": 86, \\\"mpc\\\": 11, \\\"decided\\\": 65, \\\"take\\\": 387, \\\"amid\\\": 32, \\\"mixed\\\": 18, \\\"signals\\\": 18, \\\"economy\\\": 228, \\\"economists\\\": 18, \\\"predict\\\": 19, \\\"further\\\": 146, \\\"rise\\\": 145, \\\"borrowing\\\": 27, \\\"come\\\": 225, \\\"rose\\\": 76, \\\"five\\\": 295, \\\"august\\\": 54, \\\"soaring\\\": 8, \\\"house\\\": 153, \\\"buoyant\\\": 5, \\\"consumer\\\": 120, \\\"data\\\": 144, \\\"sparked\\\": 13, \\\"inflation\\\": 42, \\\"fears\\\": 39, \\\"governor\\\": 9, \\\"mervyn\\\": 6, \\\"king\\\": 63, \\\"warned\\\": 112, \\\"against\\\": 542, \\\"placing\\\": 3, \\\"much\\\": 305, \\\"weight\\\": 8, \\\"economic\\\": 193, \\\"suggesting\\\": 17, \\\"waiting\\\": 27, \\\"clearer\\\": 5, \\\"picture\\\": 52, \\\"emerge\\\": 12, \\\"week\\\": 311, \\\"report\\\": 194, \\\"assessing\\\": 4, \\\"rate\\\": 105, \\\"necessary\\\": 24, \\\"check\\\": 13, \\\"slower\\\": 17, \\\"spending\\\": 150, \\\"quieter\\\": 2, \\\"housing\\\": 26, \\\"likely\\\": 176, \\\"convinced\\\": 9, \\\"unchanged\\\": 5, \\\"recent\\\": 161, \\\"months\\\": 258, \\\"however\\\": 266, \\\"rising\\\": 47, \\\"faster\\\": 31, \\\"than\\\": 812, \\\"hitting\\\": 13, \\\"annual\\\": 90, \\\"december\\\": 146, \\\"highest\\\": 46, \\\"level\\\": 110, \\\"wednesday\\\": 109, \\\"showed\\\": 81, \\\"manufacturing\\\": 31, \\\"output\\\": 35, \\\"fastest\\\": 23, \\\"last\\\": 718, \\\"reinforcing\\\": 1, \\\"view\\\": 60, \\\"stronger\\\": 32, \\\"forecasts\\\": 31, \\\"surveys\\\": 8, \\\"halifax\\\": 5, \\\"nationwide\\\": 8, \\\"indicated\\\": 19, \\\"albeit\\\": 8, \\\"pace\\\": 32, \\\"philip\\\": 15, \\\"shaw\\\": 9, \\\"economist\\\": 31, \\\"investec\\\": 3, \\\"securities\\\": 26, \\\"believed\\\": 59, \\\"rest\\\": 61, \\\"although\\\": 161, \\\"hike\\\": 6, \\\"landscape\\\": 9, \\\"changed\\\": 36, \\\"quite\\\": 76, \\\"considerably\\\": 5, \\\"appears\\\": 29, \\\"become\\\": 149, \\\"more\\\": 1207, \\\"concerned\\\": 47, \\\"trends\\\": 14, \\\"archer\\\": 1, \\\"global\\\": 115, \\\"insight\\\": 5, \\\"consider\\\": 41, \\\"balance\\\": 20, \\\"risks\\\": 30, \\\"outlook\\\": 18, \\\"moved\\\": 57, \\\"downside\\\": 4, \\\"upside\\\": 2, \\\"business\\\": 193, \\\"groups\\\": 74, \\\"welcomed\\\": 21, \\\"move\\\": 196, \\\"cautioned\\\": 8, \\\"rises\\\": 26, \\\"british\\\": 292, \\\"chambers\\\": 12, \\\"commerce\\\": 18, \\\"bcc\\\": 8, \\\"clamour\\\": 1, \\\"early\\\": 167, \\\"increases\\\": 26, \\\"these\\\": 268, \\\"demands\\\": 26, \\\"firmly\\\": 8, \\\"resisted\\\": 6, \\\"frost\\\": 8, \\\"director\\\": 243, \\\"general\\\": 207, \\\"faces\\\": 48, \\\"extremely\\\": 33, \\\"serious\\\": 67, \\\"problems\\\": 120, \\\"performing\\\": 17, \\\"poorly\\\": 8, \\\"spite\\\": 2, \\\"revised\\\": 10, \\\"ian\\\": 30, \\\"mccafferty\\\": 2, \\\"cbi\\\": 5, \\\"faced\\\": 34, \\\"interesting\\\": 20, \\\"challenge\\\": 63, \\\"consumers\\\": 103, \\\"appear\\\": 52, \\\"pulled\\\": 27, \\\"horns\\\": 1, \\\"holiday\\\": 11, \\\"period\\\": 72, \\\"exporters\\\": 5, \\\"struggling\\\": 29, \\\"strength\\\": 31, \\\"sterling\\\": 4, \\\"broader\\\": 4, \\\"continues\\\": 33, \\\"show\\\": 357, \\\"healthy\\\": 10, \\\"tight\\\": 22, \\\"commodity\\\": 11, \\\"nudging\\\": 2, \\\"suffer\\\": 14, \\\"festive\\\": 13, \\\"fall\\\": 70, \\\"uk\\\": 647, \\\"fell\\\": 89, \\\"deputy\\\": 38, \\\"nationally\\\": 3, \\\"previous\\\": 101, \\\"average\\\": 63, \\\"reflecting\\\": 8, \\\"land\\\": 34, \\\"registry\\\": 6, \\\"confirming\\\": 3, \\\"slowdown\\\": 22, \\\"late\\\": 98, \\\"regions\\\": 9, \\\"apart\\\": 25, \\\"northern\\\": 34, \\\"experienced\\\": 12, \\\"traditionally\\\": 11, \\\"quiet\\\": 6, \\\"because\\\": 420, \\\"christmas\\\": 99, \\\"celebrations\\\": 6, \\\"showing\\\": 50, \\\"big\\\": 239, \\\"drop\\\": 60, \\\"sales\\\": 241, \\\"seasonal\\\": 3, \\\"blip\\\": 2, \\\"volume\\\": 10, \\\"october\\\": 84, \\\"dropped\\\": 51, \\\"nearly\\\": 53, \\\"odpm\\\": 3, \\\"point\\\": 137, \\\"most\\\": 411, \\\"undergoing\\\": 5, \\\"revival\\\": 19, \\\"registering\\\": 5, \\\"falls\\\": 22, \\\"january\\\": 181, \\\"reported\\\": 91, \\\"host\\\": 66, \\\"suffers\\\": 2, \\\"stroke\\\": 6, \\\"veteran\\\": 35, \\\"television\\\": 98, \\\"dick\\\": 8, \\\"hospital\\\": 28, \\\"los\\\": 45, \\\"angeles\\\": 38, \\\"suffering\\\": 28, \\\"mild\\\": 3, \\\"old\\\": 269, \\\"presented\\\": 38, \\\"running\\\": 105, \\\"american\\\": 123, \\\"bandstand\\\": 2, \\\"hosted\\\": 21, \\\"shows\\\": 79, \\\"produced\\\": 46, \\\"ceremonies\\\": 7, \\\"welcome\\\": 16, \\\"abc\\\": 13, \\\"network\\\": 106, \\\"job\\\": 96, \\\"presenter\\\": 18, \\\"hopeful\\\": 13, \\\"getting\\\": 115, \\\"better\\\": 185, \\\"festivities\\\": 2, \\\"york\\\": 100, \\\"square\\\": 26, \\\"publicist\\\": 2, \\\"paul\\\": 87, \\\"shefrin\\\": 1, \\\"recovering\\\": 8, \\\"cause\\\": 30, \\\"alarm\\\": 8, \\\"produces\\\": 7, \\\"golden\\\": 65, \\\"globe\\\": 24, \\\"music\\\": 417, \\\"awards\\\": 188, \\\"disclosed\\\": 3, \\\"diabetes\\\": 1, \\\"popular\\\": 102, \\\"broadcast\\\": 42, \\\"attracted\\\": 13, \\\"audience\\\": 62, \\\"picked\\\": 48, \\\"weekly\\\": 11, \\\"series\\\": 144, \\\"featured\\\": 17, \\\"guests\\\": 6, \\\"elvis\\\": 23, \\\"presley\\\": 11, \\\"buddy\\\": 4, \\\"holly\\\": 1, \\\"aretha\\\": 1, \\\"frankin\\\": 1, \\\"inducted\\\": 2, \\\"rock\\\": 75, \\\"roll\\\": 16, \\\"hall\\\": 16, \\\"fame\\\": 18, \\\"contribution\\\": 24, \\\"industry\\\": 197, \\\"responsible\\\": 44, \\\"such\\\": 455, \\\"bloopers\\\": 1, \\\"celebrity\\\": 27, \\\"boxing\\\": 12, \\\"drama\\\": 54, \\\"dreams\\\": 7, \\\"act\\\": 114, \\\"producer\\\": 51, \\\"upcoming\\\": 7, \\\"ceremony\\\": 70, \\\"place\\\": 230, \\\"winemaker\\\": 2, \\\"rejects\\\": 7, \\\"offer\\\": 175, \\\"australian\\\": 97, \\\"southcorp\\\": 11, \\\"rejected\\\": 49, \\\"takeover\\\": 43, \\\"worth\\\": 66, \\\"bn\\\": 475, \\\"dollars\\\": 30, \\\"brewing\\\": 2, \\\"giant\\\": 82, \\\"group\\\": 286, \\\"brands\\\": 23, \\\"include\\\": 136, \\\"penfolds\\\": 1, \\\"rosemount\\\": 2, \\\"lindemans\\\": 1, \\\"dismissed\\\": 25, \\\"inadequate\\\": 7, \\\"companies\\\": 209, \\\"held\\\": 156, \\\"days\\\": 153, \\\"talks\\\": 84, \\\"bought\\\": 59, \\\"stake\\\": 51, \\\"merger\\\": 22, \\\"create\\\": 82, \\\"worldwide\\\": 43, \\\"cases\\\": 65, \\\"revenues\\\": 28, \\\"a\\\": 168, \\\"share\\\": 129, \\\"proposal\\\": 36, \\\"offered\\\": 65, \\\"excellent\\\": 23, \\\"strategic\\\": 15, \\\"fit\\\": 41, \\\"undervalued\\\": 5, \\\"company\\\": 304, \\\"board\\\": 84, \\\"informed\\\": 9, \\\"prepared\\\": 34, \\\"recommend\\\": 5, \\\"does\\\": 126, \\\"adequately\\\": 6, \\\"reflect\\\": 15, \\\"value\\\": 65, \\\"chairman\\\": 102, \\\"brian\\\": 36, \\\"finn\\\": 2, \\\"opportunistic\\\": 2, \\\"represent\\\": 14, \\\"opening\\\": 79, \\\"possibility\\\": 21, \\\"returning\\\": 19, \\\"improved\\\": 26, \\\"combination\\\": 14, \\\"unrivalled\\\": 1, \\\"collection\\\": 27, \\\"premium\\\": 29, \\\"wine\\\": 15, \\\"despite\\\": 199, \\\"being\\\": 466, \\\"known\\\": 120, \\\"lager\\\": 3, \\\"already\\\": 258, \\\"australia\\\": 79, \\\"largest\\\": 82, \\\"producers\\\": 52, \\\"owning\\\": 5, \\\"beringer\\\": 1, \\\"wolf\\\": 1, \\\"blass\\\": 1, \\\"among\\\": 125, \\\"transform\\\": 4, \\\"significantly\\\": 18, \\\"enhance\\\": 8, \\\"competitive\\\": 41, \\\"position\\\": 86, \\\"stage\\\": 94, \\\"trevor\\\": 13, \\\"hoy\\\": 1, \\\"officer\\\": 45, \\\"spent\\\": 66, \\\"buying\\\": 58, \\\"oatley\\\": 1, \\\"family\\\": 80, \\\"estates\\\": 2, \\\"merged\\\": 4, \\\"suspended\\\": 41, \\\"animation\\\": 11, \\\"charms\\\": 1, \\\"japan\\\": 106, \\\"oscar\\\": 92, \\\"hayao\\\": 1, \\\"miyazaki\\\": 2, \\\"latest\\\": 129, \\\"film\\\": 507, \\\"japanese\\\": 47, \\\"record\\\": 230, \\\"yen\\\": 25, \\\"howl\\\": 1, \\\"moving\\\": 33, \\\"castle\\\": 6, \\\"follow\\\": 49, \\\"spirited\\\": 1, \\\"oscars\\\": 45, \\\"children\\\": 159, \\\"book\\\": 105, \\\"english\\\": 59, \\\"writer\\\": 29, \\\"diana\\\": 9, \\\"wynne\\\": 1, \\\"jones\\\": 109, \\\"registered\\\": 10, \\\"takings\\\": 19, \\\"country\\\": 272, \\\"trade\\\": 137, \\\"publication\\\": 12, \\\"screen\\\": 81, \\\"girl\\\": 14, \\\"trapped\\\": 4, \\\"woman\\\": 56, \\\"body\\\": 69, \\\"put\\\": 269, \\\"spell\\\": 9, \\\"witch\\\": 1, \\\"day\\\": 231, \\\"represented\\\": 15, \\\"cinema\\\": 38, \\\"admissions\\\": 3, \\\"distributor\\\": 5, \\\"toho\\\": 1, \\\"expects\\\": 33, \\\"total\\\": 98, \\\"almost\\\": 127, \\\"third\\\": 236, \\\"population\\\": 33, \\\"osella\\\": 1, \\\"outstanding\\\": 24, \\\"technical\\\": 43, \\\"venice\\\": 3, \\\"festival\\\": 87, \\\"aaliyah\\\": 4, \\\"claim\\\": 93, \\\"court\\\": 193, \\\"b\\\": 16, \\\"star\\\": 180, \\\"attempt\\\": 62, \\\"sue\\\": 14, \\\"booked\\\": 9, \\\"ill\\\": 11, \\\"fated\\\": 2, \\\"flight\\\": 17, \\\"died\\\": 50, \\\"appeals\\\": 12, \\\"blackground\\\": 2, \\\"records\\\": 41, \\\"singer\\\": 100, \\\"wrongful\\\": 2, \\\"undisclosed\\\": 9, \\\"settlement\\\": 26, \\\"negligence\\\": 1, \\\"plane\\\": 16, \\\"bahamas\\\": 2, \\\"killed\\\": 31, \\\"florida\\\": 10, \\\"lawyer\\\": 33, \\\"frank\\\": 23, \\\"penski\\\": 1, \\\"yet\\\": 139, \\\"examine\\\": 6, \\\"pursue\\\": 12, \\\"case\\\": 152, \\\"investigation\\\": 41, \\\"crash\\\": 17, \\\"revealed\\\": 65, \\\"twin\\\": 9, \\\"engined\\\": 1, \\\"cessna\\\": 1, \\\"overloaded\\\": 2, \\\"pounds\\\": 8, \\\"kg\\\": 1, \\\"mortem\\\": 1, \\\"carried\\\": 30, \\\"remains\\\": 60, \\\"pilot\\\": 12, \\\"cocaine\\\": 5, \\\"alcohol\\\": 7, \\\"honoured\\\": 13, \\\"string\\\": 14, \\\"posthumous\\\": 3, \\\"answers\\\": 3, \\\"critics\\\": 71, \\\"captain\\\": 54, \\\"rubbished\\\": 1, \\\"suggestions\\\": 17, \\\"world\\\": 671, \\\"champions\\\": 64, \\\"team\\\": 217, \\\"decline\\\": 34, \\\"beaten\\\": 30, \\\"wales\\\": 187, \\\"opener\\\": 8, \\\"cardiff\\\": 40, \\\"face\\\": 144, \\\"current\\\": 138, \\\"france\\\": 209, \\\"twickenham\\\": 22, \\\"certainly\\\": 51, \\\"lose\\\": 57, \\\"doesn\\\": 36, \\\"make\\\": 467, \\\"bad\\\": 55, \\\"our\\\": 341, \\\"find\\\": 138, \\\"striving\\\": 1, \\\"avoid\\\": 48, \\\"successive\\\": 16, \\\"championship\\\": 45, \\\"defeat\\\": 58, \\\"full\\\": 139, \\\"believes\\\": 85, \\\"rot\\\": 3, \\\"perform\\\": 31, \\\"points\\\": 103, \\\"sure\\\": 71, \\\"play\\\": 307, \\\"get\\\": 465, \\\"proved\\\": 47, \\\"autumn\\\": 23, \\\"performances\\\": 30, \\\"build\\\": 57, \\\"disappointing\\\": 25, \\\"start\\\": 206, \\\"might\\\": 116, \\\"down\\\": 335, \\\"fighting\\\": 29, \\\"comfort\\\": 4, \\\"newcastle\\\": 51, \\\"mathew\\\": 8, \\\"tait\\\": 17, \\\"international\\\": 224, \\\"debut\\\": 66, \\\"demoted\\\": 1, \\\"squad\\\": 61, \\\"word\\\": 32, \\\"him\\\": 347, \\\"olly\\\": 6, \\\"barkley\\\": 17, \\\"kicking\\\": 26, \\\"chin\\\": 3, \\\"working\\\": 136, \\\"like\\\": 415, \\\"doing\\\": 115, \\\"feature\\\": 38, \\\"users\\\": 205, \\\"leading\\\": 81, \\\"downloads\\\": 25, \\\"viewers\\\": 41, \\\"trend\\\": 35, \\\"illegally\\\": 15, \\\"downloading\\\": 17, \\\"research\\\": 153, \\\"episodes\\\": 9, \\\"desperate\\\": 26, \\\"housewives\\\": 12, \\\"web\\\": 111, \\\"hours\\\": 60, \\\"tracking\\\": 5, \\\"envisional\\\": 3, \\\"downloaders\\\": 1, \\\"increased\\\": 58, \\\"using\\\": 146, \\\"file\\\": 62, \\\"sharing\\\": 38, \\\"program\\\": 51, \\\"bittorrent\\\": 13, \\\"easy\\\": 58, \\\"download\\\": 68, \\\"pirate\\\": 3, \\\"programme\\\": 117, \\\"vcr\\\": 7, \\\"ben\\\": 14, \\\"coppin\\\": 2, \\\"typical\\\": 10, \\\"episode\\\": 19, \\\"downloaded\\\": 28, \\\"globally\\\": 21, \\\"estimated\\\": 38, \\\"those\\\": 306, \\\"fans\\\": 126, \\\"many\\\": 451, \\\"usually\\\": 25, \\\"wait\\\": 35, \\\"weeks\\\": 117, \\\"watch\\\": 69, \\\"britain\\\": 255, \\\"audiences\\\": 16, \\\"west\\\": 60, \\\"coast\\\": 15, \\\"missing\\\": 44, \\\"presents\\\": 12, \\\"little\\\": 130, \\\"basic\\\": 37, \\\"knowledge\\\": 14, \\\"internet\\\": 175, \\\"explained\\\": 29, \\\"clicks\\\": 1, \\\"your\\\": 165, \\\"favourite\\\": 55, \\\"recorder\\\": 16, \\\"exact\\\": 10, \\\"difficult\\\": 101, \\\"pin\\\": 9, \\\"want\\\": 272, \\\"odd\\\": 9, \\\"regularly\\\": 23, \\\"analysts\\\": 138, \\\"agree\\\": 27, \\\"radically\\\": 4, \\\"altering\\\": 2, \\\"content\\\": 116, \\\"broadcasters\\\": 20, \\\"channel\\\": 52, \\\"schedules\\\": 2, \\\"important\\\": 138, \\\"concern\\\": 47, \\\"advertisements\\\": 1, \\\"cut\\\": 151, \\\"coined\\\": 2, \\\"term\\\": 108, \\\"shifting\\\": 7, \\\"describe\\\": 8, \\\"popularity\\\": 21, \\\"personal\\\": 115, \\\"digital\\\": 212, \\\"recorders\\\": 13, \\\"tivo\\\": 8, \\\"type\\\": 25, \\\"boxes\\\": 21, \\\"automatically\\\": 21, \\\"sky\\\": 49, \\\"contributed\\\": 7, \\\"numerous\\\": 8, \\\"programs\\\": 53, \\\"available\\\": 91, \\\"search\\\": 130, \\\"store\\\": 38, \\\"effectively\\\": 36, \\\"creating\\\": 32, \\\"recorded\\\": 37, \\\"uploaded\\\": 3, \\\"posted\\\": 11, \\\"onto\\\": 47, \\\"networks\\\": 105, \\\"sites\\\": 76, \\\"tend\\\": 20, \\\"shorter\\\": 4, \\\"length\\\": 8, \\\"films\\\": 143, \\\"processed\\\": 6, \\\"digitised\\\": 3, \\\"quickly\\\": 49, \\\"speed\\\": 68, \\\"broadband\\\": 133, \\\"connections\\\": 28, \\\"means\\\": 111, \\\"jupiter\\\": 19, \\\"homes\\\": 30, \\\"say\\\": 302, \\\"helps\\\": 19, \\\"pick\\\": 32, \\\"choose\\\": 28, \\\"friends\\\": 47, \\\"ran\\\": 35, \\\"trial\\\": 77, \\\"calls\\\": 101, \\\"interactive\\\": 29, \\\"media\\\": 189, \\\"imp\\\": 1, \\\"peer\\\": 30, \\\"distribution\\\": 27, \\\"model\\\": 34, \\\"let\\\": 99, \\\"rights\\\": 136, \\\"aired\\\": 8, \\\"looking\\\": 146, \\\"expansive\\\": 3, \\\"allows\\\": 24, \\\"radio\\\": 164, \\\"hear\\\": 26, \\\"missed\\\": 67, \\\"online\\\": 170, \\\"always\\\": 131, \\\"connection\\\": 39, \\\"via\\\": 67, \\\"cable\\\": 38, \\\"phone\\\": 236, \\\"lines\\\": 26, \\\"china\\\": 160, \\\"overtake\\\": 4, \\\"chinese\\\": 54, \\\"looks\\\": 60, \\\"exceed\\\": 9, \\\"says\\\": 356, \\\"represents\\\": 14, \\\"billion\\\": 59, \\\"panlogic\\\": 2, \\\"predicts\\\": 17, \\\"culture\\\": 37, \\\"mean\\\": 86, \\\"different\\\": 135, \\\"ends\\\": 13, \\\"character\\\": 33, \\\"western\\\": 27, \\\"william\\\": 33, \\\"makower\\\": 6, \\\"desktop\\\": 36, \\\"computers\\\": 67, \\\"access\\\": 120, \\\"escape\\\": 8, \\\"contrast\\\": 23, \\\"workplace\\\": 5, \\\"machines\\\": 57, \\\"relatively\\\": 28, \\\"rare\\\": 12, \\\"combined\\\": 24, \\\"pcs\\\": 66, \\\"takes\\\": 75, \\\"installed\\\": 11, \\\"explains\\\": 15, \\\"cafes\\\": 15, \\\"telephones\\\": 1, \\\"usage\\\": 12, \\\"tends\\\": 7, \\\"happen\\\": 51, \\\"evening\\\": 37, \\\"caf\\\": 4, \\\"fundamentally\\\": 3, \\\"here\\\": 129, \\\"urban\\\": 8, \\\"phenomenon\\\": 12, \\\"living\\\": 48, \\\"eastern\\\": 15, \\\"seaboard\\\": 1, \\\"biggest\\\": 178, \\\"cities\\\": 16, \\\"helping\\\": 47, \\\"preference\\\": 4, \\\"arrange\\\": 4, \\\"meet\\\": 94, \\\"limited\\\": 45, \\\"aspects\\\": 9, \\\"instance\\\": 19, \\\"cards\\\": 83, \\\"partly\\\": 18, \\\"debt\\\": 81, \\\"pay\\\": 156, \\\"cash\\\": 110, \\\"delivery\\\": 13, \\\"brake\\\": 3, \\\"development\\\": 87, \\\"arrival\\\": 13, \\\"banks\\\": 58, \\\"due\\\": 161, \\\"greater\\\": 33, \\\"moment\\\": 71, \\\"interested\\\": 44, \\\"gives\\\": 44, \\\"ways\\\": 59, \\\"large\\\": 93, \\\"part\\\": 284, \\\"attraction\\\": 10, \\\"goes\\\": 45, \\\"below\\\": 44, \\\"radar\\\": 1, \\\"generally\\\": 20, \\\"window\\\": 19, \\\"happening\\\": 17, \\\"elsewhere\\\": 19, \\\"restrictions\\\": 12, \\\"advertising\\\": 20, \\\"source\\\": 39, \\\"commercial\\\": 51, \\\"messages\\\": 78, \\\"anywhere\\\": 22, \\\"else\\\": 32, \\\"familiarity\\\": 1, \\\"certain\\\": 48, \\\"social\\\": 56, \\\"cachet\\\": 1, \\\"sign\\\": 53, \\\"having\\\": 128, \\\"navigate\\\": 6, \\\"around\\\": 214, \\\"kelly\\\": 54, \\\"views\\\": 23, \\\"scientists\\\": 12, \\\"expressed\\\": 27, \\\"concerns\\\": 65, \\\"ruth\\\": 6, \\\"religious\\\": 9, \\\"hamper\\\": 6, \\\"vital\\\": 29, \\\"scientific\\\": 3, \\\"ms\\\": 112, \\\"catholic\\\": 6, \\\"pro\\\": 21, \\\"opposed\\\": 24, \\\"embryo\\\": 1, \\\"medical\\\": 28, \\\"council\\\": 109, \\\"professor\\\": 21, \\\"nancy\\\": 2, \\\"rothwell\\\": 2, \\\"mattered\\\": 3, \\\"training\\\": 64, \\\"skills\\\": 28, \\\"comment\\\": 46, \\\"going\\\": 340, \\\"details\\\": 66, \\\"university\\\": 60, \\\"true\\\": 36, \\\"funding\\\": 40, \\\"councils\\\": 19, \\\"universities\\\": 11, \\\"allocations\\\": 1, \\\"law\\\": 173, \\\"cloning\\\": 2, \\\"human\\\": 95, \\\"embryos\\\": 2, \\\"stem\\\": 5, \\\"cells\\\": 4, \\\"master\\\": 6, \\\"develop\\\": 36, \\\"tissue\\\": 1, \\\"types\\\": 17, \\\"activity\\\": 34, \\\"permitted\\\": 6, \\\"reproductive\\\": 1, \\\"purposes\\\": 12, \\\"disease\\\": 17, \\\"treatments\\\": 4, \\\"involves\\\": 9, \\\"vice\\\": 31, \\\"president\\\": 168, \\\"manchester\\\": 91, \\\"supplement\\\": 5, \\\"worry\\\": 19, \\\"great\\\": 205, \\\"ministers\\\": 85, \\\"cell\\\": 21, \\\"dfes\\\": 2, \\\"matter\\\": 47, \\\"generation\\\": 65, \\\"odds\\\": 15, \\\"science\\\": 26, \\\"developmental\\\": 1, \\\"genetics\\\": 1, \\\"national\\\": 160, \\\"institute\\\": 34, \\\"robin\\\": 20, \\\"lovell\\\": 2, \\\"badge\\\": 2, \\\"witnessed\\\": 5, \\\"confused\\\": 3, \\\"situation\\\": 61, \\\"where\\\": 270, \\\"practice\\\": 18, \\\"someone\\\": 46, \\\"senior\\\": 76, \\\"favour\\\": 47, \\\"similarly\\\": 11, \\\"schizophrenic\\\": 2, \\\"worrying\\\": 11, \\\"fertility\\\": 1, \\\"expert\\\": 11, \\\"lord\\\": 144, \\\"winston\\\": 1, \\\"rather\\\": 102, \\\"ethical\\\": 3, \\\"raised\\\": 55, \\\"organisations\\\": 27, \\\"affect\\\": 21, \\\"sex\\\": 22, \\\"association\\\": 73, \\\"anne\\\": 10, \\\"weyman\\\": 1, \\\"teaching\\\": 9, \\\"pupils\\\": 19, \\\"contraception\\\": 2, \\\"abortion\\\": 5, \\\"young\\\": 101, \\\"sexual\\\": 7, \\\"maintains\\\": 5, \\\"commitment\\\": 22, \\\"teenage\\\": 13, \\\"pregnancy\\\": 2, \\\"strategy\\\": 38, \\\"currently\\\": 135, \\\"individual\\\": 45, \\\"devise\\\": 2, \\\"policies\\\": 44, \\\"framework\\\": 6, \\\"provided\\\": 37, \\\"detailed\\\": 29, \\\"either\\\": 85, \\\"intends\\\": 10, \\\"quality\\\": 66, \\\"classroom\\\": 3, \\\"discipline\\\": 17, \\\"academic\\\": 7, \\\"standards\\\": 37, \\\"mobile\\\": 328, \\\"gig\\\": 13, \\\"aims\\\": 27, \\\"forget\\\": 18, \\\"crowded\\\": 5, \\\"enjoy\\\": 14, \\\"darlings\\\": 1, \\\"live\\\": 98, \\\"phones\\\": 149, \\\"outfit\\\": 6, \\\"rooster\\\": 1, \\\"playing\\\": 145, \\\"billed\\\": 10, \\\"ever\\\": 129, \\\"concert\\\": 25, \\\"venue\\\": 11, \\\"minute\\\": 71, \\\"cast\\\": 28, \\\"operator\\\": 22, \\\"lets\\\": 32, \\\"send\\\": 61, \\\"clips\\\": 11, \\\"swap\\\": 11, \\\"gsm\\\": 8, \\\"football\\\": 99, \\\"handsets\\\": 42, \\\"band\\\": 145, \\\"ticket\\\": 25, \\\"g\\\": 10, \\\"handset\\\": 21, \\\"once\\\": 131, \\\"paid\\\": 86, \\\"expect\\\": 49, \\\"customers\\\": 106, \\\"belinda\\\": 1, \\\"henderson\\\": 5, \\\"except\\\": 8, \\\"virtually\\\": 5, \\\"hopes\\\": 78, \\\"learn\\\": 25, \\\"streams\\\": 3, \\\"dip\\\": 9, \\\"actually\\\": 55, \\\"things\\\": 107, \\\"persuading\\\": 4, \\\"regular\\\": 23, \\\"gigs\\\": 6, \\\"throughout\\\": 39, \\\"intermission\\\": 1, \\\"course\\\": 67, \\\"call\\\": 110, \\\"europe\\\": 210, \\\"asks\\\": 4, \\\"asia\\\": 57, \\\"euro\\\": 67, \\\"help\\\": 237, \\\"european\\\": 282, \\\"leaders\\\": 51, \\\"asian\\\": 51, \\\"states\\\": 57, \\\"currencies\\\": 8, \\\"dollar\\\": 144, \\\"ease\\\": 9, \\\"currency\\\": 31, \\\"highs\\\": 8, \\\"few\\\": 156, \\\"tacit\\\": 1, \\\"approval\\\": 28, \\\"white\\\": 61, \\\"weaker\\\": 12, \\\"greenback\\\": 4, \\\"counteract\\\": 2, \\\"deficits\\\": 18, \\\"helped\\\": 80, \\\"trigger\\\": 9, \\\"enough\\\": 109, \\\"burden\\\": 16, \\\"seen\\\": 167, \\\"main\\\": 99, \\\"culprit\\\": 2, \\\"exports\\\": 52, \\\"pegged\\\": 4, \\\"engage\\\": 5, \\\"flexibility\\\": 9, \\\"french\\\": 99, \\\"finance\\\": 64, \\\"herve\\\": 3, \\\"gaymard\\\": 4, \\\"meeting\\\": 131, \\\"german\\\": 64, \\\"counterpart\\\": 8, \\\"hans\\\": 5, \\\"eichel\\\": 2, \\\"markets\\\": 69, \\\"responded\\\": 13, \\\"pushing\\\": 18, \\\"lower\\\": 58, \\\"expectation\\\": 4, \\\"rhetoric\\\": 2, \\\"unlikely\\\": 46, \\\"industrialised\\\": 8, \\\"countries\\\": 180, \\\"morning\\\": 25, \\\"edged\\\": 10, \\\"euros\\\": 74, \\\"strengthened\\\": 9, \\\"gmt\\\": 44, \\\"hits\\\": 34, \\\"students\\\": 41, \\\"casualty\\\": 2, \\\"welsh\\\": 46, \\\"union\\\": 110, \\\"reorganisation\\\": 2, \\\"youth\\\": 9, \\\"amalgamated\\\": 1, \\\"formed\\\": 17, \\\"separate\\\": 41, \\\"teams\\\": 32, \\\"plays\\\": 37, \\\"italy\\\": 96, \\\"gnoll\\\": 1, \\\"wru\\\": 3, \\\"representative\\\": 11, \\\"sides\\\": 50, \\\"result\\\": 107, \\\"traditional\\\": 34, \\\"fixtures\\\": 6, \\\"cancelled\\\": 15, \\\"feels\\\": 23, \\\"unable\\\": 14, \\\"properly\\\": 18, \\\"prepare\\\": 10, \\\"reverend\\\": 1, \\\"eldon\\\": 1, \\\"phillips\\\": 20, \\\"shame\\\": 11, \\\"cannot\\\": 73, \\\"maintained\\\": 13, \\\"competition\\\": 96, \\\"enabled\\\": 6, \\\"test\\\": 96, \\\"increasing\\\": 38, \\\"entering\\\": 18, \\\"opportunity\\\": 74, \\\"robert\\\": 52, \\\"rob\\\": 13, \\\"howley\\\": 1, \\\"jon\\\": 8, \\\"humphreys\\\": 7, \\\"darren\\\": 8, \\\"martyn\\\": 13, \\\"williams\\\": 103, \\\"ceri\\\": 1, \\\"sweeney\\\": 3, \\\"landmark\\\": 13, \\\"movies\\\": 46, \\\"hailed\\\": 13, \\\"professionals\\\": 7, \\\"declared\\\": 22, \\\"fahrenheit\\\": 4, \\\"passion\\\": 15, \\\"christ\\\": 6, \\\"significant\\\": 61, \\\"cultural\\\": 13, \\\"milestones\\\": 1, \\\"afi\\\": 6, \\\"mel\\\": 6, \\\"gibson\\\": 8, \\\"biblical\\\": 2, \\\"epic\\\": 12, \\\"moore\\\": 12, \\\"political\\\": 111, \\\"documentary\\\": 23, \\\"inspiring\\\": 7, \\\"debate\\\": 59, \\\"claimed\\\": 73, \\\"makers\\\": 34, \\\"tossed\\\": 1, \\\"hollywood\\\": 65, \\\"convention\\\": 13, \\\"cited\\\": 9, \\\"actor\\\": 163, \\\"marlon\\\": 8, \\\"brando\\\": 17, \\\"changing\\\": 29, \\\"referring\\\": 8, \\\"july\\\": 47, \\\"age\\\": 77, \\\"jury\\\": 10, \\\"concluded\\\": 16, \\\"art\\\": 19, \\\"acting\\\": 28, \\\"chapters\\\": 3, \\\"credited\\\": 5, \\\"legend\\\": 22, \\\"raw\\\": 14, \\\"hypnotic\\\": 1, \\\"energy\\\": 56, \\\"ability\\\": 55, \\\"characters\\\": 16, \\\"stanley\\\": 9, \\\"kowalski\\\": 1, \\\"terry\\\": 14, \\\"malloy\\\": 1, \\\"forever\\\": 7, \\\"annals\\\": 1, \\\"history\\\": 78, \\\"acknowledges\\\": 3, \\\"influences\\\": 2, \\\"broadcasting\\\": 29, \\\"highlighted\\\": 17, \\\"broadcasts\\\": 12, \\\"newscasters\\\": 2, \\\"tom\\\": 19, \\\"brokaw\\\": 1, \\\"barbara\\\": 7, \\\"walters\\\": 1, \\\"impending\\\": 4, \\\"cbs\\\": 10, \\\"anchor\\\": 1, \\\"dan\\\": 15, \\\"personalities\\\": 4, \\\"journalists\\\": 23, \\\"integrity\\\": 11, \\\"increasingly\\\": 47, \\\"ignored\\\": 13, \\\"questioned\\\": 35, \\\"viability\\\": 2, \\\"light\\\": 52, \\\"channels\\\": 21, \\\"draws\\\": 6, \\\"attention\\\": 24, \\\"growing\\\": 94, \\\"influence\\\": 28, \\\"regulator\\\": 15, \\\"federal\\\": 53, \\\"communications\\\": 29, \\\"commission\\\": 83, \\\"fcc\\\": 10, \\\"threat\\\": 45, \\\"regulation\\\": 9, \\\"freefall\\\": 1, \\\"janet\\\": 10, \\\"jackson\\\": 25, \\\"wardrobe\\\": 4, \\\"malfunction\\\": 3, \\\"super\\\": 41, \\\"bowl\\\": 16, \\\"performance\\\": 126, \\\"february\\\": 126, \\\"profound\\\": 5, \\\"unsure\\\": 6, \\\"rule\\\": 51, \\\"creative\\\": 14, \\\"community\\\": 49, \\\"begun\\\": 18, \\\"self\\\": 33, \\\"censor\\\": 2, \\\"disturbing\\\": 2, \\\"expression\\\": 10, \\\"illustrate\\\": 2, \\\"affiliates\\\": 1, \\\"refusal\\\": 7, \\\"steven\\\": 22, \\\"spielberg\\\": 1, \\\"saving\\\": 16, \\\"private\\\": 67, \\\"unedited\\\": 3, \\\"form\\\": 110, \\\"possible\\\": 97, \\\"fines\\\": 15, \\\"battles\\\": 12, \\\"aussie\\\": 3, \\\"title\\\": 125, \\\"serena\\\": 21, \\\"staged\\\": 15, \\\"remarkable\\\": 10, \\\"recovery\\\": 50, \\\"lindsay\\\": 10, \\\"davenport\\\": 28, \\\"second\\\": 325, \\\"champion\\\": 98, \\\"seventh\\\": 24, \\\"grand\\\": 82, \\\"slam\\\": 50, \\\"wimbledon\\\": 34, \\\"rib\\\": 3, \\\"injury\\\": 134, \\\"treatment\\\": 31, \\\"found\\\": 183, \\\"gear\\\": 14, \\\"collapsed\\\": 7, \\\"allowing\\\": 32, \\\"lunging\\\": 1, \\\"me\\\": 249, \\\"wide\\\": 61, \\\"backhand\\\": 4, \\\"eventually\\\": 32, \\\"thank\\\": 26, \\\"goodness\\\": 2, \\\"tribute\\\": 27, \\\"tough\\\": 66, \\\"trouble\\\": 42, \\\"stages\\\": 15, \\\"hampered\\\": 4, \\\"advantage\\\": 51, \\\"race\\\": 83, \\\"kept\\\": 48, \\\"thinking\\\": 29, \\\"myself\\\": 35, \\\"losing\\\": 50, \\\"afterwards\\\": 16, \\\"care\\\": 59, \\\"arm\\\": 24, \\\"guess\\\": 7, \\\"happened\\\": 45, \\\"particular\\\": 50, \\\"lot\\\": 159, \\\"momentum\\\": 15, \\\"confidence\\\": 63, \\\"letting\\\": 13, \\\"slip\\\": 7, \\\"comfortable\\\": 10, \\\"folded\\\": 1, \\\"nine\\\": 54, \\\"consecutive\\\": 17, \\\"powered\\\": 6, \\\"decider\\\": 9, \\\"lacklustre\\\": 4, \\\"gruelling\\\": 5, \\\"felt\\\": 59, \\\"pretty\\\": 44, \\\"horrible\\\": 5, \\\"lapse\\\": 1, \\\"serving\\\": 11, \\\"errors\\\": 15, \\\"opened\\\": 33, \\\"door\\\": 24, \\\"bit\\\": 65, \\\"fatigued\\\": 1, \\\"frontrunner\\\": 2, \\\"gets\\\": 39, \\\"rules\\\": 88, \\\"ringtone\\\": 5, \\\"sellers\\\": 12, \\\"firms\\\": 201, \\\"flout\\\": 2, \\\"ringtones\\\": 7, \\\"extras\\\": 8, \\\"allow\\\": 100, \\\"offenders\\\": 6, \\\"exactly\\\": 19, \\\"money\\\": 240, \\\"least\\\": 108, \\\"ten\\\": 29, \\\"clean\\\": 21, \\\"brought\\\": 58, \\\"ensure\\\": 72, \\\"plaguing\\\": 1, \\\"wallpapers\\\": 1, \\\"screensavers\\\": 1, \\\"lots\\\": 21, \\\"hugely\\\": 28, \\\"wares\\\": 3, \\\"front\\\": 73, \\\"jeremy\\\": 17, \\\"flynn\\\": 9, \\\"vodafone\\\": 27, \\\"portal\\\": 9, \\\"heavy\\\": 28, \\\"marketing\\\": 37, \\\"costs\\\": 114, \\\"discover\\\": 12, \\\"combat\\\": 17, \\\"started\\\": 82, \\\"tactic\\\": 6, \\\"squeeze\\\": 4, \\\"signing\\\": 23, \\\"subscription\\\": 13, \\\"give\\\": 166, \\\"several\\\": 115, \\\"per\\\": 66, \\\"instead\\\": 87, \\\"track\\\": 70, \\\"subscriptions\\\": 4, \\\"space\\\": 42, \\\"websites\\\": 54, \\\"grumbletext\\\": 1, \\\"co\\\": 90, \\\"racking\\\": 1, \\\"bills\\\": 20, \\\"signed\\\": 65, \\\"uncomfortable\\\": 4, \\\"marketed\\\": 7, \\\"transparently\\\": 1, \\\"potential\\\": 74, \\\"substantial\\\": 15, \\\"harm\\\": 11, \\\"swift\\\": 1, \\\"adoption\\\": 14, \\\"creation\\\": 19, \\\"code\\\": 65, \\\"conduct\\\": 11, \\\"sell\\\": 70, \\\"drafting\\\": 5, \\\"entertainment\\\": 72, \\\"forum\\\": 21, \\\"everyone\\\": 74, \\\"conform\\\": 2, \\\"andrew\\\": 49, \\\"bud\\\": 3, \\\"regulatory\\\": 12, \\\"mef\\\": 1, \\\"messaging\\\": 21, \\\"mblox\\\": 2, \\\"transparency\\\": 6, \\\"protected\\\": 14, \\\"christian\\\": 25, \\\"harris\\\": 10, \\\"partnership\\\": 16, \\\"zed\\\": 1, \\\"essential\\\": 25, \\\"groundrules\\\": 1, \\\"applied\\\": 12, \\\"across\\\": 125, \\\"cowboys\\\": 1, \\\"driven\\\": 40, \\\"force\\\": 69, \\\"regime\\\": 20, \\\"honouring\\\": 5, \\\"revamp\\\": 4, \\\"so\\\": 587, \\\"briefly\\\": 8, \\\"flouting\\\": 1, \\\"draconian\\\": 3, \\\"contracts\\\": 10, \\\"switch\\\": 21, \\\"universal\\\": 15, \\\"command\\\": 6, \\\"sent\\\": 96, \\\"text\\\": 54, \\\"message\\\": 66, \\\"designed\\\": 55, \\\"limit\\\": 44, \\\"inadvertently\\\": 5, \\\"really\\\": 182, \\\"resent\\\": 1, \\\"abuse\\\": 16, \\\"personality\\\": 8, \\\"ferguson\\\": 48, \\\"hails\\\": 6, \\\"man\\\": 151, \\\"resolve\\\": 14, \\\"alex\\\": 35, \\\"praised\\\": 24, \\\"gutsy\\\": 4, \\\"aston\\\": 16, \\\"villa\\\": 9, \\\"hardest\\\": 7, \\\"season\\\": 155, \\\"fantastic\\\": 27, \\\"passing\\\": 13, \\\"trafford\\\": 15, \\\"boss\\\": 87, \\\"guts\\\": 2, \\\"weren\\\": 3, \\\"fixture\\\": 12, \\\"arsenal\\\": 94, \\\"chelsea\\\": 124, \\\"stars\\\": 101, \\\"giggs\\\": 19, \\\"roy\\\": 14, \\\"keane\\\": 15, \\\"bench\\\": 14, \\\"injured\\\": 30, \\\"shea\\\": 2, \\\"composure\\\": 5, \\\"midfield\\\": 11, \\\"needed\\\": 122, \\\"tremendous\\\": 13, \\\"brings\\\": 11, \\\"penetration\\\": 3, \\\"maintain\\\": 18, \\\"ll\\\": 69, \\\"rewards\\\": 7, \\\"sizzla\\\": 9, \\\"jailed\\\": 10, \\\"swearing\\\": 2, \\\"reggae\\\": 13, \\\"tour\\\": 113, \\\"protests\\\": 18, \\\"gay\\\": 11, \\\"lyrics\\\": 8, \\\"jamaica\\\": 5, \\\"serve\\\": 46, \\\"prison\\\": 28, \\\"consistently\\\": 11, \\\"swore\\\": 1, \\\"st\\\": 40, \\\"thomas\\\": 39, \\\"warnings\\\": 17, \\\"police\\\": 140, \\\"charged\\\": 38, \\\"prohibits\\\": 3, \\\"indecent\\\": 1, \\\"dress\\\": 7, \\\"date\\\": 83, \\\"campaigners\\\": 21, \\\"name\\\": 87, \\\"miguel\\\": 1, \\\"collins\\\": 24, \\\"released\\\": 119, \\\"albums\\\": 17, \\\"dancehall\\\": 3, \\\"origins\\\": 4, \\\"jamaican\\\": 9, \\\"entertainers\\\": 3, \\\"appeared\\\": 51, \\\"courts\\\": 39, \\\"profanity\\\": 1, \\\"receive\\\": 59, \\\"verbal\\\": 4, \\\"warning\\\": 45, \\\"sentence\\\": 16, \\\"yard\\\": 13, \\\"racial\\\": 8, \\\"violent\\\": 10, \\\"crime\\\": 57, \\\"taskforce\\\": 1, \\\"examining\\\": 8, \\\"artists\\\": 54, \\\"confirm\\\": 12, \\\"songs\\\": 43, \\\"pump\\\": 5, \\\"contains\\\": 16, \\\"patois\\\": 1, \\\"fire\\\": 15, \\\"fi\\\": 41, \\\"di\\\": 4, \\\"weh\\\": 1, \\\"ride\\\": 5, \\\"translated\\\": 9, \\\"outrage\\\": 9, \\\"burn\\\": 2, \\\"boris\\\": 3, \\\"opposes\\\": 6, \\\"mayor\\\": 14, \\\"apology\\\": 18, \\\"ken\\\": 13, \\\"livingstone\\\": 9, \\\"stick\\\": 13, \\\"guns\\\": 6, \\\"apologise\\\": 18, \\\"nazi\\\": 6, \\\"jewish\\\": 12, \\\"reporter\\\": 6, \\\"mp\\\": 79, \\\"johnson\\\": 70, \\\"insisted\\\": 56, \\\"intervention\\\": 17, \\\"reassure\\\": 7, \\\"standing\\\": 20, \\\"remarks\\\": 14, \\\"likened\\\": 6, \\\"standard\\\": 81, \\\"concentration\\\": 6, \\\"camp\\\": 30, \\\"guard\\\": 11, \\\"sorry\\\": 10, \\\"comments\\\": 57, \\\"offensive\\\": 13, \\\"racist\\\": 13, \\\"earlier\\\": 143, \\\"asked\\\": 89, \\\"angry\\\": 24, \\\"circumstances\\\": 11, \\\"yes\\\": 17, \\\"forced\\\": 66, \\\"article\\\": 15, \\\"magazine\\\": 66, \\\"edits\\\": 3, \\\"liverpudlians\\\": 2, \\\"grieving\\\": 2, \\\"hostage\\\": 3, \\\"bigley\\\": 2, \\\"butt\\\": 2, \\\"spectator\\\": 4, \\\"editor\\\": 42, \\\"today\\\": 91, \\\"dispute\\\": 18, \\\"henley\\\": 1, \\\"thames\\\": 4, \\\"oxfordshire\\\": 3, \\\"suspected\\\": 10, \\\"curious\\\": 1, \\\"seems\\\": 34, \\\"curry\\\": 12, \\\"disillusioned\\\": 5, \\\"muslim\\\": 24, \\\"anything\\\": 68, \\\"feeling\\\": 17, \\\"apologised\\\": 9, \\\"perpetuating\\\": 1, \\\"outdated\\\": 5, \\\"stereotype\\\": 3, \\\"liverpool\\\": 61, \\\"leader\\\": 146, \\\"wallowing\\\": 1, \\\"victim\\\": 21, \\\"status\\\": 21, \\\"attributed\\\": 5, \\\"blame\\\": 13, \\\"drunken\\\": 1, \\\"hillsborough\\\": 3, \\\"disaster\\\": 56, \\\"grovelling\\\": 1, \\\"ought\\\": 1, \\\"crass\\\": 3, \\\"insensitive\\\": 1, \\\"thuggish\\\": 1, \\\"brutal\\\": 3, \\\"language\\\": 54, \\\"read\\\": 47, \\\"extraordinary\\\": 11, \\\"rude\\\": 2, \\\"semitic\\\": 1, \\\"celebrities\\\": 9, \\\"skates\\\": 1, \\\"footballer\\\": 3, \\\"gascoigne\\\": 1, \\\"join\\\": 30, \\\"eastenders\\\": 12, \\\"actress\\\": 98, \\\"scarlett\\\": 4, \\\"strictly\\\": 8, \\\"ice\\\": 14, \\\"dancing\\\": 13, \\\"special\\\": 74, \\\"carol\\\": 3, \\\"smillie\\\": 1, \\\"jessica\\\": 3, \\\"taylor\\\": 48, \\\"liberty\\\": 10, \\\"each\\\": 137, \\\"paired\\\": 4, \\\"professional\\\": 28, \\\"skater\\\": 2, \\\"impress\\\": 7, \\\"panel\\\": 31, \\\"judges\\\": 29, \\\"queen\\\": 35, \\\"bruce\\\": 16, \\\"forsyth\\\": 1, \\\"tess\\\": 2, \\\"daly\\\": 4, \\\"follows\\\": 30, \\\"hot\\\": 21, \\\"heels\\\": 5, \\\"saturday\\\": 106, \\\"night\\\": 90, \\\"practise\\\": 4, \\\"stipulated\\\": 1, \\\"dance\\\": 38, \\\"rink\\\": 2, \\\"partner\\\": 31, \\\"wins\\\": 57, \\\"forms\\\": 12, \\\"schedule\\\": 12, \\\"skating\\\": 1, \\\"duo\\\": 22, \\\"jayne\\\": 1, \\\"torvill\\\": 1, \\\"christopher\\\": 8, \\\"dean\\\": 19, \\\"similar\\\": 70, \\\"itv\\\": 22, \\\"titled\\\": 9, \\\"thin\\\": 8, \\\"contestants\\\": 9, \\\"routine\\\": 10, \\\"crowned\\\": 10, \\\"winner\\\": 79, \\\"foxx\\\": 44, \\\"swank\\\": 34, \\\"actors\\\": 33, \\\"hilary\\\": 19, \\\"guild\\\": 9, \\\"male\\\": 19, \\\"female\\\": 30, \\\"boosting\\\": 17, \\\"portrayal\\\": 4, \\\"soul\\\": 10, \\\"ray\\\": 69, \\\"earned\\\": 28, \\\"prestigious\\\": 12, \\\"triumphed\\\": 7, \\\"boxer\\\": 4, \\\"baby\\\": 55, \\\"modest\\\": 13, \\\"comedy\\\": 81, \\\"sideways\\\": 36, \\\"knocked\\\": 13, \\\"favourites\\\": 23, \\\"aviator\\\": 73, \\\"prize\\\": 88, \\\"sag\\\": 2, \\\"winners\\\": 66, \\\"nominations\\\": 55, \\\"cate\\\": 10, \\\"blanchett\\\": 13, \\\"supporting\\\": 40, \\\"katharine\\\": 4, \\\"hepburn\\\": 7, \\\"morgan\\\": 28, \\\"freeman\\\": 4, \\\"fighter\\\": 4, \\\"gym\\\": 2, \\\"complex\\\": 19, \\\"together\\\": 91, \\\"accepting\\\": 10, \\\"hackford\\\": 6, \\\"re\\\": 200, \\\"praise\\\": 14, \\\"clint\\\": 21, \\\"eastwood\\\": 33, \\\"bow\\\": 10, \\\"talent\\\": 37, \\\"beyond\\\": 48, \\\"compare\\\": 5, \\\"person\\\": 53, \\\"accomplished\\\": 4, \\\"something\\\": 122, \\\"considered\\\": 46, \\\"ultimate\\\": 20, \\\"annette\\\": 5, \\\"bening\\\": 5, \\\"nominee\\\": 13, \\\"theatre\\\": 70, \\\"farce\\\": 4, 